<div class="row">
          <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
             <h4 class="form-title">സമകാലിക മലയാളം</h4>
             <!--<figure class="footer-img"><img src="<?php echo base_url();?>images/FrontEnd/images/TNIE-office.png"  data-src="<?php echo base_url();?>images/FrontEnd/images/TNIE-office.png"></figure>-->
          <div class="privacy-policy">
		  
			<p>പതിറ്റാണ്ടുകളായി കേരളത്തിന്റെ വാര്‍ത്താമണ്ഡലത്തിലെ നിര്‍ണായക സാന്നിധ്യമായ ദി ന്യൂ ഇന്ത്യന്‍ എക്‌സ്പ്രസ് മലയാളികളുടെ മനസ്സറിഞ്ഞ് ആരംഭിക്കുന്നതാണ് www.samakalikamalayalam.com. സമകാലിക വാര്‍ത്തകളും വിശകലനങ്ങളും നല്‍കുന്നതിനൊപ്പം വായനക്കാര്‍ക്കായി ചര്‍ച്ചാ പരിസരവും ഒരുക്കുകയാണു സംരംഭത്തിന്റെ ലക്ഷ്യം</p>

			<p>രണ്ടു പതിറ്റാണ്ടു മുന്‍പ് സമകാലിക മലയാളം വാരികയിലൂടെ ആരംഭിച്ച മലയാളത്തോടൊപ്പമുള്ള ദി ന്യൂ ഇന്ത്യന്‍ എക്‌സ്പ്രസിന്റെ യാത്രയുടെ തുടര്‍ച്ചയാണിത്. രാജ്യമെങ്ങുമുള്ളതിനു പുറമെ പ്രമുഖ വിദേശ രാജ്യ തലസ്ഥാനങ്ങളിലുമുള്ള വിപുലമായ റിപ്പോര്‍ട്ടിങ് സംവിധാനം പ്രയോജനപ്പെടുത്തിയാണ് സമകാലിക മലയാളം പ്രവര്‍ത്തിക്കുന്നത്. കേരളത്തിലെ എല്ലാ ജില്ലകളില്‍ നിന്നുമുള്ള വാര്‍ത്ത അതിന്റെ പൂര്‍ണതയോടെ എത്തിക്കാന്‍ ഞങ്ങള്‍ ലക്ഷ്യമിടുന്നു. </p>

			<p>അടിയന്തിരവാസ്ഥ കാലത്ത് ശക്തമായ ഭരണകൂട വിലക്കു നേരിട്ട മാധ്യമസ്ഥാപനം അതേ ഊര്‍ജ്ജത്തോടെയാണു പിന്നീടുള്ള നാളുകളിലും നീതിരാഹിത്യത്തിനെതിരേ പോരാടിയത്. കേരളത്തിന്റെ രാഷ്ട്രീയ മണ്ഡലത്തില്‍ സമകാലിക മലയാളം വാരിക സൃഷ്ടിച്ചതും ഉള്‍ക്കാമ്പുള്ള മാധ്യമപ്രവര്‍ത്തനമായിരുന്നു. അതേ വഴിയിലൂടെയാണ് പുതിയകാലത്തിന്റെ വാര്‍ത്താ പന്ഥാവിലേക്ക് ഞങ്ങള്‍ കടന്നുവരുന്നത്.</p>
          </div>
           
         </div>
        </div>